audio/gtmixer
audio/nuvolaplayer
audio/nuvolaplayer-spotify
audio/rhythmbox
deskutils/clipit
devel/git 
devel/gsettings-desktop-schemas
devel/subversion
editors/vim
editors/emacs
emulators/bhyve-firmware
emulators/virtualbox-ose
emulators/vm-bhyve
emulators/wine-devel
emulators/winetricks
graphics/drm-next-kmod
mail/evolution
net/syncthing
net/mosh
net-mgmt/wifimgr
security/sudo
shells/zsh
sysutils/conky
sysutils/password-store
textproc/the_silver_searcher
www/chromium
www/firefox
x11/dmenu
x11/hs-xmobar
x11/slim
x11/stalonetray
x11/xorg
x11-wm/hs-xmonad
x11-wm/hs-xmonad-contrib
